// Для количества построек (вписываем названия построенных зданий)
let buildings = [
    "Исток",
    "Карусель",
    "Завод Coca Cola",
    "Печкин",
    "ГАЗ",
    "Хлебница",
3
];

// Для количества проектов (вписываем названия спроектированных зданий)
let proects = [
    "Исток",
    "Карусель",
    "Завод Coca Cola",
    "Печкин",
    "ГАЗ",
    "Хлебница",
    "Carlo Pazolini"
];

// Для монтажных работ (вписываем названия мест, где произведены конкретные монтажные работы)
let installation = [
    "Исток",
    "Карусель",
    "Завод Coca Cola",
    "Храм",
    "Печник"
];

window['Buildings'] = buildings;
window['Proects'] = proects;
window['Installation'] = installation;